Repository: jaywcjlove/app-i18n
Catalog: i18n/source/menuist/QuickLookAppPreview/Localizable.xcstrings
Source language: en
Languages: de, fr, it, ja, ko, ru, zh_hans, zh_hant

source: Architectures
de: Architekturen
it: Architetture
ja: アーキテクチャ
ko: 아키텍처
ru: Архитектуры
zh_hans: 架构
zh_hant: 架構

source: Background Only
de: Nur Hintergrund
fr: Arrière-plan uniquement
it: Solo in background
ja: バックグラウンドのみ
ko: 백그라운드 전용
ru: Только фон
zh_hans: 仅后台
zh_hant: 僅背景

source: Bundle Size
de: Bundle-Größe
fr: Taille du bundle
it: Dimensione bundle
ja: バンドルサイズ
ko: 번들 크기
ru: Размер пакета
zh_hans: 包大小
zh_hant: 套件大小

source: Category
de: Kategorie
fr: Catégorie
it: Categoria
ja: カテゴリ
ko: 카테고리
ru: Категория
zh_hans: 类别
zh_hant: 類別

source: Development Region
de: Entwicklungsregion
fr: Région de développement
it: Regione di sviluppo
ja: 開発地域
ko: 개발 지역
ru: Регион разработки
zh_hans: 开发区域
zh_hant: 開發區域

source: Executable
de: Ausführbare Datei
fr: Exécutable
it: Eseguibile
ja: 実行可能ファイル
ko: 실행 파일
ru: Исполняемый файл
zh_hans: 可执行文件
zh_hant: 可執行檔

source: Executable Size
de: Größe der ausführbaren Datei
fr: Taille de l'exécutable
it: Dimensione eseguibile
ja: 実行可能ファイルサイズ
ko: 실행 파일 크기
ru: Размер исполняемого файла
zh_hans: 可执行文件大小
zh_hant: 可執行檔大小

source: Hardening
de: Härtung
fr: Renforcement
it: Protezione avanzata
ja: 強化
ko: 강화
ru: Усиление защиты
zh_hans: 强化保护
zh_hant: 強化保護

source: Loading app info...
de: App-Info wird geladen...
fr: Chargement des infos de l'app...
it: Caricamento info app...
ja: アプリ情報を読み込み中...
ko: 앱 정보 로딩 중...
ru: Загрузка информации о приложении...
zh_hans: 正在加载应用信息...
zh_hant: 正在載入應用資訊...

source: Localizations
de: Lokalisierungen
fr: Localisations
it: Localizzazioni
ja: ローカライズ
ko: 현지화
ru: Локализации
zh_hans: 本地化
zh_hant: 本地化

source: Location
de: Speicherort
fr: Emplacement
it: Posizione
ja: 場所
ko: 위치
ru: Расположение
zh_hans: 位置
zh_hant: 位置

source: Package Type
de: Pakettyp
fr: Type de paquet
it: Tipo pacchetto
ja: パッケージタイプ
ko: 패키지 유형
ru: Тип пакета
zh_hans: 包类型
zh_hant: 套件類型

source: Platform
de: Plattform
fr: Plateforme
it: Piattaforma
ja: プラットフォーム
ko: 플랫폼
ru: Платформа
zh_hans: 平台
zh_hant: 平台

source: Platforms
de: Plattformen
fr: Plateformes
it: Piattaforme
ja: プラットフォーム
ko: 플랫폼
ru: Платформы
zh_hans: 平台
zh_hant: 平台

source: Requires
de: Erfordert
fr: Nécessite
it: Richiede
ja: 必要条件
ko: 필요 사항
ru: Требуется
zh_hans: 要求
zh_hant: 要求

source: Signature Flags
de: Signatur-Flags
fr: Indicateurs de signature
it: Flag firma
ja: 署名フラグ
ko: 서명 플래그
ru: Флаги подписи
zh_hans: 签名标志
zh_hant: 簽名標誌

source: Signed At
de: Signiert am
fr: Signé le
it: Firmato il
ja: 署名日時
ko: 서명 일시
ru: Подписано
zh_hans: 签名时间
zh_hant: 簽名時間

source: Signed Identifier
de: Signierte Kennung
fr: Identifiant signé
it: Identificativo firma
ja: 署名識別子
ko: 서명 식별자
ru: Идентификатор подписи
zh_hans: 签名标识符
zh_hant: 簽名識別碼

source: Signer
de: Unterzeichner
fr: Signataire
it: Firmatario
ja: 署名者
ko: 서명자
ru: Подписант
zh_hans: 签名者
zh_hant: 簽名者

source: Uses Encryption
de: Verwendet Verschlüsselung
fr: Utilise le chiffrement
it: Usa crittografia
ja: 暗号化使用
ko: 암호화 사용
ru: Использует шифрование
zh_hans: 使用加密
zh_hant: 使用加密

source: App Sandbox
fr: Bac à sable de l'app
it: Sandbox app
ja: アプリサンドボックス
ko: 앱 샌드박스
ru: Песочница приложения
zh_hans: 应用沙盒
zh_hant: 應用沙盒

source: Bundle ID
fr: ID de bundle
it: ID bundle
ja: バンドルID
ko: 번들 ID
ru: ID пакета
zh_hans: 包 ID
zh_hant: 套件 ID

source: CD Hash
fr: Hachage CD
it: Hash CD
ja: CDハッシュ
ko: CD 해시
ru: CD-хеш
zh_hans: CD 哈希
zh_hant: CD 雜湊

source: Copyright
fr: Droits d'auteur
ja: 著作権
ko: 저작권
ru: Авторские права
zh_hans: 版权
zh_hant: 版權

source: Status
fr: Statut
it: Stato
ja: ステータス
ko: 상태
ru: Статус
zh_hans: 状态
zh_hant: 狀態

source: Team ID
fr: ID d'équipe
it: ID team
ja: チームID
ko: 팀 ID
ru: ID команды
zh_hans: 团队 ID
zh_hant: 團隊 ID
